<template>
  <div>
    <div class="h2">ข้อตกลงและเงื่อนไขการร้องเรียน</div>

    <br>
    <div class="text-left">
        <b>หลักเกณฑ์ที่กรมศุลกากรจะรับดำเนินการเรื่องร้องเรียน มีดังนี้</b>
        <br>
        <p>1. ขอให้ท่านใช้ถ้อยคำหรือข้อความที่สุภาพ และท่านควรให้ข้อมูลดังนี้</p>
        <br>
        <p>
            วัน เดือน ปี ที่ท่านพบเห็นปัญหาเรื่องร้องเรียน<br>
            ชื่อ ที่อยู่ หมายเลขโทรศัพท์ อีเมล์ (E-Mail) ที่สามารถติดต่อถึงตัวท่านได้<br>
        
            มีข้อเท็จจริงของเรื่องที่ร้องเรียน ที่แสดงว่าตัวท่านได้รับความเดือดร้อนหรือเสียหายในเรื่องที่เกี่ยวข้องกับการดำเนินการใด ๆ กับกรมศุลกากรอย่างไร<br>
            กรณีท่านแจ้งเบาะแสเกี่ยวกับพฤติกรรม หรือการปฏิบัติหน้าที่โดยมิชอบ หรือมีการทุจริต ของเจ้าหน้าที่/ หน่วยงานในสังกัดกรมศุลกากร ขอให้ท่านแจ้งข้อมูลให้มีความชัดเจนเพียงพอที่จะสามารถตรวจสอบข้อเท็จจริงต่อไปได้ (ทั้งนี้ หากท่านสามารถระบุถึง พยาน เอกสาร พยานวัตถุ และพยานบุคคล ขอให้แจ้งมาด้วย)<br>
        </p>
        <br>
        <p>2. เรื่องร้องเรียนต้องเป็นเรื่องจริง มิได้หวังสร้างกระแสหรือสร้างข่าวเพื่อให้เกิดความเสียหายต่อบุคคลใดหากเป็นการกล่าวแบบเลื่อนลอยผู้ที่ถูกกล่าวหาอาจฟ้องกลับท่านในฐานหมิ่นประมาทได้</p>
        <br>
        <b>หลักเกณฑ์ที่กรมศุลกากรอาจจะไม่รับดำเนินการเรื่องร้องเรียน</b>
        <div class="style-li">
            <li>เรื่องร้องเรียนที่เกี่ยวข้องกับสถาบันพระมหากษัตริย์ เรื่องร้องเรียนที่มีข้อมูลไม่ครบถ้วน และเมื่อมีการสอบถามข้อมูลเพิ่มเติม ผู้ร้องไม่สามารถให้ข้อมูลเพิ่มเติมได้ในการตรวจสอบข้อเท็จจริง หรือไม่ติดต่อกลับภายในระยะเวลาอันสมควร</li>
            <li>เรื่องร้องเรียนที่เข้าสู่กระบวนการยุติธรรมแล้ว หรือเป็นเรื่องที่ศาลได้มีคำสั่งพิพากษาหรือคำสั่งถึงที่สุดแล้ว</li>
            <li>เรื่องร้องเรียนที่หน่วยงานอื่นได้ดำเนินการตรวจสอบ พิจารณาวินิจฉัย และได้มีข้อสรุปผลการพิจารณาเป็นที่เรียบร้อยแล้ว</li>
            <li>เป็นเรื่องที่เห็นได้ชัดแจ้งว่าผู้ร้องเรียนมิได้มีเจตนาร้องเรียนเจ้าหน้าที่ศุลกากร เป็นเรื่องที่เห็นได้ชัดว่าเป็นเรื่องส่วนตัว มิได้เกี่ยวกับการปฏิบัติหน้าที่ราชการหรือเหตุเพราะได้ปฏิบัติหน้าที่ราชการ และการพิจารณาไม่ก่อประโยชน์อย่างใดต่อทางราชการ</li>
            <li>เรื่องร้องเรียนที่เป็นบัตรสนเท่ห์ เว้นแต่บัตรสนเท่ห์นั้นจะระบุรายละเอียดเพียงพอที่จะสืบสวนต่อไปได้</li>
        </div>
        <br>
        <b>คำรับรองการร้องเรียนของท่าน</b>
        <div class="style-li">
            <li>ท่านรับรองว่าข้อเท็จจริงที่ได้แจ้งเรื่องร้องเรียนต่อกรมศุลกากรเป็นเรื่องที่เกิดขึ้นจริงทั้งหมดและท่านขอรับผิดชอบต่อข้อเท็จจริงดังกล่าวข้างต้นทุกประการ</li>
            <li>ท่านรับทราบแล้วว่า การนำความเท็จมาร้องเรียนต่อเจ้าหน้าที่ ซึ่งทำให้ผู้อื่นได้รับความเสียหายอาจเป็นความผิดฐานแจ้งความเท็จต่อเจ้าพนักงานตามประมวลกฎหมายอาญา</li>
            <li>หากท่านเป็นเจ้าหน้าที่รัฐ และแจ้งเรื่องร้องเรียนเท็จเพื่อก่อให้เกิดความเสื่อมเสียชื่อเสียงของหน่วยงานรัฐหรือเจ้าหน้าที่ของหน่วยงานรัฐ ท่านอาจจะถูกดำเนินการทางวินัยทางราชการด้วย</li>
        </div >
       
        
      
    </div>                             
  </div>
</template>

<script>
export default {
    data: () => ({}),
}
</script>

<style>
     .style-li{
        list-style: auto;
    }
</style>